Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Vaultwarden highlights passwords that may be exposed, weak, reused, or used on unsecured websites so you can update them quickly.
ar: يبرز Vaultwarden كلمات المرور التي قد تكون مكشوفة أو ضعيفة أو معاد استخدامها أو مستخدمة على مواقع غير آمنة لتتمكن من تحديثها بسرعة.
bg: Vaultwarden откроява паролите, които може да са разкрити, слаби, използвани повторно или използвани в незащитени уебсайтове, за да можете бързо да ги обновите.
bn: Vaultwarden এমন পাসওয়ার্ড চিহ্নিত করে যেগুলো ফাঁস, দুর্বল, পুনরায় ব্যবহৃত বা অনিরাপদ ওয়েবসাইটে ব্যবহৃত হতে পারে, যাতে আপনি দ্রুত সেগুলো হালনাগাদ করতে পারেন।
ca: Vaultwarden destaca les contrasenyes que poden estar exposades, ser febles, reutilitzades o utilitzades en llocs web no segurs perquè les pugueu actualitzar ràpidament.
cs: Vaultwarden zvýrazňuje hesla, která mohou být prozrazena, slabá, opakovaně použitá nebo použitá na nezabezpečených webech, abyste je mohli rychle aktualizovat.
da: Vaultwarden fremhæver adgangskoder, der kan være lækket, svage, genbrugte eller brugt på usikre websteder, så du hurtigt kan opdatere dem.
de: Vaultwarden hebt Passwörter hervor, die offengelegt, schwach, wiederverwendet oder auf ungesicherten Websites verwendet sein könnten, damit du sie schnell aktualisieren kannst.
el: Το Vaultwarden επισημαίνει κωδικούς που ενδέχεται να έχουν εκτεθεί, να είναι αδύναμοι, να επαναχρησιμοποιούνται ή να χρησιμοποιούνται σε μη ασφαλείς ιστοτόπους, ώστε να μπορείτε να τους ενημερώσετε γρήγορα.
es: Vaultwarden destaca las contraseñas que pueden estar expuestas, ser débiles, reutilizadas o utilizadas en sitios web no seguros para que puedas actualizarlas rápidamente.
fa: Vaultwarden کلمه‌های عبور احتمالاً افشاشده، ضعیف، تکراری یا استفاده‌شده در وب‌سایت‌های ناامن را برجسته می‌کند تا سریع آن‌ها را به‌روز کنید.
fi: Vaultwarden korostaa salasanat, jotka saattavat olla vuotaneita, heikkoja, uudelleen käytettyjä tai käytössä suojaamattomilla verkkosivustoilla, jotta voit päivittää ne nopeasti.
fr: Vaultwarden met en évidence les mots de passe susceptibles d’être exposés, faibles, réutilisés ou employés sur des sites Web non sécurisés afin que vous puissiez les modifier rapidement.
he: Vaultwarden מדגיש סיסמאות שעשויות להיות חשופות, חלשות, בשימוש חוזר או בשימוש באתרים לא מאובטחים, כדי שתוכלו לעדכן אותן במהירות.
hi: Vaultwarden ऐसे पासवर्ड को हाइलाइट करता है जो उजागर, कमजोर, दोबारा उपयोग किए गए या असुरक्षित वेबसाइटों पर उपयोग हो सकते हैं, ताकि आप उन्हें जल्दी अपडेट कर सकें।
hr: Vaultwarden ističe lozinke koje su možda procurjele, slabe, ponovno korištene ili korištene na nezaštićenim web-stranicama kako bi ih mogao/la brzo ažurirati.
hu: A Vaultwarden kiemeli a kiszivárgott, gyenge, újrahasznált vagy nem biztonságos webhelyeken használt jelszavakat, hogy gyorsan frissíthesse őket.
id: Vaultwarden menyoroti kata sandi yang mungkin terekspos, lemah, digunakan ulang, atau dipakai di situs tidak aman agar Anda dapat segera memperbaruinya.
it: Vaultwarden evidenzia le password potenzialmente esposte, deboli, riutilizzate o usate su siti non sicuri, affinché tu possa aggiornarle rapidamente.
ja: Vaultwardenは、漏えい、脆弱、使い回し、安全でないWebサイトでの使用の可能性があるパスワードを強調表示し、すばやく更新できるようにします。
kk: Vaultwarden әшкереленген, әлсіз, қайта қолданылған немесе қауіпсіз емес веб-сайттарда пайдаланылған құпиясөздерді тез жаңартуыңыз үшін белгілейді.
ko: Vaultwarden은 노출되었거나 약하거나 재사용되었거나 보안되지 않은 웹사이트에서 사용된 비밀번호를 강조하여 빠르게 변경할 수 있게 합니다.
lt: Vaultwarden išryškina galimai nutekintus, silpnus, pakartotinai naudojamus ar nesaugiose svetainėse naudojamus slaptažodžius, kad galėtumėte juos greitai atnaujinti.
ms: Vaultwarden menyerlahkan kata laluan yang mungkin terdedah, lemah, digunakan semula atau digunakan pada laman web tidak selamat supaya anda boleh mengemas kininya dengan cepat.
nb: Vaultwarden fremhever passord som kan være eksponert, svake, gjenbrukt eller brukt på usikre nettsteder, slik at du raskt kan oppdatere dem.
nl: Vaultwarden markeert wachtwoorden die mogelijk zijn gelekt, zwak zijn, opnieuw worden gebruikt of op onbeveiligde websites worden gebruikt, zodat je ze snel kunt bijwerken.
pl: Vaultwarden wskazuje hasła, które mogą być ujawnione, słabe, używane ponownie lub stosowane w niezabezpieczonych witrynach, aby można je było szybko zmienić.
pt: O Vaultwarden destaca palavras-passe que podem estar expostas, ser fracas, reutilizadas ou usadas em sites não seguros, para que possa atualizá-las rapidamente.
ro: Vaultwarden evidențiază parolele care pot fi expuse, slabe, reutilizate sau folosite pe site-uri nesecurizate, pentru a le putea actualiza rapid.
ru: Vaultwarden отмечает пароли, которые могут быть раскрыты, слабы, используются повторно или применяются на незащищённых сайтах, чтобы вы могли быстро их обновить.
sk: Vaultwarden zvýrazní heslá, ktoré môžu byť odhalené, slabé, opakovane použité alebo používané na nezabezpečených webových stránkach, aby ste ich mohli rýchlo aktualizovať.
sl: Vaultwarden označi gesla, ki so morda razkrita, šibka, ponovno uporabljena ali uporabljena na nezaščitenih spletnih mestih, da jih lahko hitro posodobite.
sv: Vaultwarden markerar lösenord som kan vara exponerade, svaga, återanvända eller användas på osäkra webbplatser så att du snabbt kan uppdatera dem.
th: Vaultwarden จะเน้นรหัสผ่านที่อาจถูกเปิดเผย อ่อนแอ ใช้ซ้ำ หรือใช้บนเว็บไซต์ที่ไม่ปลอดภัย เพื่อให้คุณอัปเดตได้อย่างรวดเร็ว
tr: Vaultwarden, güncelleyebilmeniz için ifşa edilmiş, zayıf, yeniden kullanılan veya güvenli olmayan web sitelerinde kullanılan parolaları vurgular.
uk: Vaultwarden виділяє паролі, які можуть бути викритими, слабкими, повторно використаними або застосованими на незахищених вебсайтах, щоб ви могли швидко їх оновити.
vi: Vaultwarden đánh dấu các mật khẩu có thể bị lộ, yếu, dùng lại hoặc dùng trên trang web không an toàn để bạn có thể cập nhật nhanh chóng.
zh_hans: Vaultwarden 会标记可能已泄露、强度较弱、重复使用或用于不安全网站的密码，以便您快速更新。
zh_hant: Vaultwarden 會標記可能已洩露、強度較弱、重復使用或用於不安全網站的密碼，以便您快速更新。

source: Vaultwarden Is Locked
ar: Vaultwarden مقفل
bg: Vaultwarden е заключен
bn: Vaultwarden লক করা আছে
ca: Vaultwarden està bloquejat
cs: Vaultwarden je uzamčen
da: Vaultwarden er låst
de: Vaultwarden ist gesperrt
el: Το Vaultwarden είναι κλειδωμένο
es: Vaultwarden está bloqueado
fa: Vaultwarden قفل است
fi: Vaultwarden on lukittu
fr: Vaultwarden est verrouillé
he: Vaultwarden נעול
hi: Vaultwarden लॉक है
hr: Vaultwarden je zaključan
hu: A Vaultwarden zárolva van
id: Vaultwarden Terkunci
it: Vaultwarden è bloccato
ja: Vaultwardenはロックされています
kk: Vaultwarden құлыпталған
ko: Vaultwarden이 잠겨 있음
lt: Vaultwarden užrakinta
ms: Vaultwarden Dikunci
nb: Vaultwarden er låst
nl: Vaultwarden is vergrendeld
pl: Vaultwarden jest zablokowany
pt: O Vaultwarden está bloqueado
ro: Vaultwarden este blocat
ru: Vaultwarden заблокирован
sk: Vaultwarden je zamknutý
sl: Vaultwarden je zaklenjen
sv: Vaultwarden är låst
th: Vaultwarden ถูกล็อก
tr: Vaultwarden Kilitli
uk: Vaultwarden заблоковано
vi: Vaultwarden đã bị khóa
zh_hans: Vaultwarden 已锁定
zh_hant: Vaultwarden 已鎖定

source: Vaultwarden requires this Send's password before issuing a one-time download URL.
ar: يتطلب Vaultwarden كلمة مرور هذا الإرسال قبل إصدار عنوان URL للتنزيل لمرة واحدة.
bg: Vaultwarden изисква паролата на този Send, преди да издаде еднократен URL адрес за изтегляне.
bn: একবারের ডাউনলোড URL দেওয়ার আগে Vaultwarden-এর এই Send-এর পাসওয়ার্ড প্রয়োজন।
ca: Vaultwarden necessita la contrasenya d'aquest Send abans d'emetre un URL de baixada d'un sol ús.
cs: Vaultwarden vyžaduje heslo tohoto Senda před vydáním jednorázové adresy URL ke stažení.
da: Vaultwarden kræver adgangskoden til denne Send, før der udstedes en URL til engangsdownload.
de: Vaultwarden benötigt das Passwort dieses Sends, bevor eine einmalige Download-URL ausgegeben wird.
el: Το Vaultwarden απαιτεί τον κωδικό αυτού του Send πριν εκδώσει URL λήψης μίας χρήσης.
es: Vaultwarden requiere la contraseña de este Send antes de emitir una URL de descarga de un solo uso.
fa: Vaultwarden پیش از صدور URL بارگیری یک‌بارمصرف، کلمه عبور این Send را لازم دارد.
fi: Vaultwarden vaatii tämän Sendin salasanan ennen kertakäyttöisen lataus-URL-osoitteen myöntämistä.
fr: Vaultwarden exige le mot de passe de ce Send avant d’émettre une URL de téléchargement à usage unique.
he: Vaultwarden דורש את הסיסמה של Send זה לפני הנפקת כתובת URL להורדה חד-פעמית.
hi: वन-टाइम डाउनलोड URL जारी करने से पहले Vaultwarden को इस सेंड का पासवर्ड चाहिए।
hr: Vaultwarden zahtijeva lozinku ovog Senda prije izdavanja jednokratnog URL-a za preuzimanje.
hu: A Vaultwardennek szüksége van e Send jelszavára az egyszer használatos letöltési URL kiadása előtt.
id: Vaultwarden memerlukan kata sandi Send ini sebelum menerbitkan URL unduhan sekali pakai.
it: Vaultwarden richiede la password di questo Send prima di emettere un URL di download monouso.
ja: Vaultwardenは、1回限りのダウンロードURLを発行する前に、このSendのパスワードを要求します。
kk: Бір реттік жүктеп алу URL мекенжайын бермес бұрын Vaultwarden осы Send құпиясөзін талап етеді.
ko: Vaultwarden은 일회용 다운로드 URL을 발급하기 전에 이 Send의 비밀번호를 요구합니다.
lt: Prieš išduodant vienkartinį atsisiuntimo URL, Vaultwarden reikia šio Send slaptažodžio.
ms: Vaultwarden memerlukan kata laluan Send ini sebelum mengeluarkan URL muat turun sekali guna.
nb: Vaultwarden krever passordet til denne Send-en før en engangs-URL for nedlasting utstedes.
nl: Vaultwarden vereist het wachtwoord van deze Send voordat een eenmalige download-URL wordt uitgegeven.
pl: Vaultwarden wymaga hasła tego Send przed wydaniem jednorazowego adresu URL pobierania.
pt: O Vaultwarden exige a palavra-passe deste Send antes de emitir um URL de transferência de utilização única.
ro: Vaultwarden necesită parola acestui Send înainte de a emite un URL de descărcare de unică folosință.
ru: Vaultwarden требует пароль этого Send перед выдачей одноразового URL-адреса для скачивания.
sk: Vaultwarden vyžaduje heslo tohto Send pred vydaním jednorazovej adresy URL na stiahnutie.
sl: Vaultwarden zahteva geslo tega Send, preden izda enkratni URL za prenos.
sv: Vaultwarden kräver lösenordet för denna Send innan en engångs-URL för hämtning utfärdas.
th: Vaultwarden ต้องใช้รหัสผ่านของ Send นี้ก่อนออก URL ดาวน์โหลดแบบใช้ครั้งเดียว
tr: Vaultwarden, tek kullanımlık bir indirme URL'si vermeden önce bu Send'in parolasını gerektirir.
uk: Vaultwarden вимагає пароль цього відправлення перед наданням одноразової URL-адреси завантаження.
vi: Vaultwarden yêu cầu mật khẩu của Send này trước khi cấp URL tải xuống dùng một lần.
zh_hans: Vaultwarden 在签发一次性下载 URL 前需要此 Send 的密码。
zh_hant: Vaultwarden 在簽發一次性下載 URL 前需要此 Send 的密碼。

source: Vaultwarden Server
ar: خادم Vaultwarden
bg: Сървър на Vaultwarden
bn: Vaultwarden সার্ভার
ca: Servidor Vaultwarden
cs: Server Vaultwarden
el: Διακομιστής Vaultwarden
es: Servidor Vaultwarden
fa: سرور Vaultwarden
fi: Vaultwarden-palvelin
fr: Serveur Vaultwarden
he: שרת Vaultwarden
hi: Vaultwarden सर्वर
hr: Vaultwarden poslužitelj
hu: Vaultwarden-szerver
id: Server Vaultwarden
it: Server Vaultwarden
ja: Vaultwardenサーバー
kk: Vaultwarden сервері
ko: Vaultwarden 서버
lt: Vaultwarden serveris
ms: Pelayan Vaultwarden
pl: Serwer Vaultwarden
pt: Servidor Vaultwarden
ro: Server Vaultwarden
ru: Сервер Vaultwarden
sk: Server Vaultwarden
sl: Strežnik Vaultwarden
th: เซิร์ฟเวอร์ Vaultwarden
tr: Vaultwarden Sunucusu
uk: Сервер Vaultwarden
vi: Máy chủ Vaultwarden
zh_hans: Vaultwarden 服务器
zh_hant: Vaultwarden 伺服器

source: Verification Code
ar: رمز التحقق
bg: Код за потвърждаване
bn: যাচাইকরণ কোড
ca: Codi de verificació
cs: Ověřovací kód
da: Verifikationskode
de: Verifizierungscode
el: Κωδικός επαλήθευσης
es: Código de verificación
fa: کد تأیید
fi: Todennuskoodi
fr: Code de vérification
he: קוד אימות
hi: सत्यापन कोड
hr: Kôd za provjeru
hu: Ellenőrzőkód
id: Kode Verifikasi
it: Codice di verifica
ja: 認証コード
kk: Растау коды
ko: 인증 코드
lt: Patvirtinimo kodas
ms: Kod Pengesahan
nb: Bekreftelseskode
nl: Verificatiecode
pl: Kod weryfikacyjny
pt: Código de verificação
ro: Cod de verificare
ru: Код подтверждения
sk: Overovací kód
sl: Verifikacijska koda
sv: Verifieringskod
th: รหัสยืนยัน
tr: Doğrulama kodu
uk: Код підтвердження
vi: Mã xác minh
zh_hans: 验证码
zh_hant: 驗證碼

source: Verification code copied
ar: تم نسخ رمز التحقق
bg: Кодът за потвърждение е копиран
bn: যাচাইকরণ কোড কপি করা হয়েছে
ca: Codi de verificació copiat
cs: Ověřovací kód zkopírován
da: Bekræftelseskode kopieret
de: Bestätigungscode kopiert
el: Ο κωδικός επαλήθευσης αντιγράφηκε
es: Código de verificación copiado
fa: کد تأیید کپی شد
fi: Vahvistuskoodi kopioitu
fr: Code de vérification copié
he: קוד האימות הועתק
hi: सत्यापन कोड कॉपी किया गया
hr: Kod za provjeru je kopiran
hu: Ellenőrzőkód másolva
id: Kode verifikasi disalin
it: Codice di verifica copiato
ja: 確認コードをコピーしました
kk: Растау коды көшірілді
ko: 인증 코드 복사됨
lt: Patvirtinimo kodas nukopijuotas
ms: Kod pengesahan disalin
nb: Bekreftelseskode kopiert
nl: Verificatiecode gekopieerd
pl: Kod weryfikacyjny skopiowany
pt: Código de verificação copiado
ro: Cod de verificare copiat
ru: Код подтверждения скопирован
sk: Overovací kód bol skopírovaný
sl: Koda za preverjanje je kopirana
sv: Verifieringskoden kopierades
th: คัดลอกรหัสยืนยันแล้ว
tr: Doğrulama kodu kopyalandı
uk: Код підтвердження скопійовано
vi: Đã sao chép mã xác minh
zh_hans: 验证码已复制
zh_hant: 驗證碼已複製

source: Verification codes
ar: رموز التحقق
bg: Кодове за потвърждаване
bn: যাচাইকরণ কোড
ca: Codis de verificació
cs: Ověřovací kódy
da: Bekræftelseskoder
de: Verifizierungscodes
el: Κωδικοί Επαλήθευσης
es: Códigos de verificación
fa: کدهای تأیید
fi: Todennuskoodit
fr: Codes de vérification
he: קודי אימות
hi: सत्यापन कोड
hr: Kodovi za provjeru
hu: Hitelesítő kód
id: Kode verifikasi
it: Codici di verifica
ja: 認証コード
kk: Растау кодтары
ko: 인증 코드
lt: Patvirtinimo kodai
ms: Kod pengesahan
nb: Verifiseringskode
nl: Verificatiecodes
pl: Kody weryfikacyjne
pt: Códigos de verificação
ro: Coduri de verificare
ru: Коды подтверждения
sk: Overovacie kódy
sl: Kode za preverjanje
sv: Verifieringskoder
th: รหัสยืนยัน
tr: Doğrulama kodları
uk: Коди підтвердження
vi: Mã xác minh
zh_hans: 验证码
zh_hant: 驗證碼

source: Verify before passwords, passkeys, or codes leave the vault.
ar: تحقق قبل خروج كلمات المرور أو مفاتيح المرور أو الرموز من الخزنة.
bg: Проверявайте, преди пароли, секретни ключове или кодове да напуснат трезора.
bn: পাসওয়ার্ড, পাসকি বা কোড ভল্ট থেকে বের হওয়ার আগে যাচাই করুন।
ca: Verifiqueu abans que les contrasenyes, claus de pas o codis surtin de la caixa forta.
cs: Ověřte se předtím, než hesla, přístupové klíče nebo kódy opustí trezor.
da: Bekræft, før adgangskoder, adgangsnøgler eller koder forlader boksen.
de: Überprüfe, bevor Passwörter, Passkeys oder Codes den Tresor verlassen.
el: Επαληθεύστε πριν οι κωδικοί, τα κλειδιά πρόσβασης ή οι κωδικοί επαλήθευσης φύγουν από την κρύπτη.
es: Verifica antes de que las contraseñas, las claves de acceso o los códigos salgan de la caja fuerte.
fa: پیش از خروج کلمه‌های عبور، کلیدهای عبور یا کدها از گاوصندوق، تأیید کنید.
fi: Vahvista ennen kuin salasanat, pääsyavaimet tai koodit poistuvat holvista.
fr: Vérifiez avant que les mots de passe, les clés d’accès ou les codes ne quittent le coffre.
he: יש לאמת לפני שסיסמאות, מפתחות גישה או קודים יוצאים מהכספת.
hi: पासवर्ड, पासकी या कोड तिजोरी से बाहर जाने से पहले सत्यापित करें।
hr: Potvrdi prije nego što lozinke, pristupni ključevi ili kodovi napuste trezor.
hu: Ellenőrizze, mielőtt jelszavak, hozzáférési kulcsok vagy kódok elhagyják a széfet.
id: Verifikasi sebelum kata sandi, passkey, atau kode keluar dari brankas.
it: Verifica prima che password, passkey o codici escano dalla cassaforte.
ja: パスワード、パスキー、コードを保管庫から取り出す前に確認します。
kk: Құпиясөздер, кіру кілттері немесе кодтар қоймадан шықпас бұрын растаңыз.
ko: 비밀번호, 패스키 또는 코드가 볼트를 벗어나기 전에 확인하세요.
lt: Patvirtinkite prieš slaptažodžiams, prieigos raktams ar kodams paliekant saugyklą.
ms: Sahkan sebelum kata laluan, kunci laluan atau kod meninggalkan peti besi.
nb: Bekreft før passord, passnøkler eller koder forlater hvelvet.
nl: Verifieer voordat wachtwoorden, passkeys of codes de kluis verlaten.
pl: Zweryfikuj, zanim hasła, klucze dostępu lub kody opuszczą sejf.
pt: Verifique antes de as palavras-passe, chaves de acesso ou códigos saírem do cofre.
ro: Verificați înainte ca parolele, cheile de acces sau codurile să părăsească seiful.
ru: Выполните проверку, прежде чем пароли, ключи доступа или коды покинут хранилище.
sk: Overte sa predtým, než heslá, prístupové kľúče alebo kódy opustia trezor.
sl: Preverite, preden gesla, ključi za dostop ali kode zapustijo trezor.
sv: Verifiera innan lösenord, nycklar eller koder lämnar valvet.
th: ยืนยันก่อนที่รหัสผ่าน พาสคีย์ หรือรหัสจะออกจากตู้นิรภัย
tr: Parolalar, geçiş anahtarları veya kodlar kasadan çıkmadan önce doğrulayın.
uk: Перевіряйте перед тим, як паролі, ключі доступу або коди залишать сховище.
vi: Xác minh trước khi mật khẩu, mã khóa hoặc mã rời khỏi kho.
zh_hans: 在密码、通行密钥或验证码离开密码库前进行验证。
zh_hant: 在密碼、密碼金鑰或驗證碼離開密碼庫前進行驗證。

source: Verify Master Password
ar: التحقق من كلمة المرور الرئيسية
bg: Потвърждаване на главната парола
bn: প্রধান পাসওয়ার্ড যাচাইকরণ
ca: Verifica la contrasenya mestra
cs: Ověřit hlavní heslo
da: Verificér hovedadgangskode
de: Master-Passwort verifizieren
el: Επαλήθευση κύριου κωδικού
es: Verificar contraseña maestra
fa: تأیید کلمه عبور اصلی
fi: Vahvista pääsalasana
fr: Vérifier le mot de passe principal
he: אימות סיסמת האב
hi: मास्टर पासवर्ड सत्यापित करें
hr: Potvrdi glavnu lozinku
hu: Mesterjelszó ellenőrzése
id: Verifikasi Kata Sandi Utama
it: Verifica password principale
ja: マスターパスワードの確認
kk: Негізгі құпиясөзді растау
ko: 마스터 비밀번호 확인
lt: Patvirtinti pagrindinį slaptažodį
ms: Sahkan Kata Laluan Induk
nb: Bekreft hovedpassord
nl: Hoofdwachtwoord invoeren
pl: Zweryfikuj hasło główne
pt: Verificar a palavra-passe mestra
ro: Verificare parolă principală
ru: Проверка мастер-пароля
sk: Overenie hlavného hesla
sl: Preverjanje glavnega gesla
sv: Bekräfta huvudlösenord
th: ยืนยันรหัสผ่านหลัก
tr: Ana parolayı doğrula
uk: Перевірити головний пароль
vi: Nhập lại mật khẩu chính
zh_hans: 验证主密码
zh_hant: 驗證主密碼

source: Version
ar: إصدار
bg: Версия
bn: সংস্করণ
ca: Versió
cs: Verze
el: Έκδοση
es: Versión
fa: نسخه
fi: Versio
he: גירסה
hi: वर्ज़न
hr: Verzija
hu: Verzió
id: Versi
it: Versione
ja: バージョン
kk: Нұсқа
ko: 버전
lt: Versija
ms: Versi
nb: Versjon
nl: Versie
pl: Wersja
pt: Versão
ro: Versiune
ru: Версия
sk: Verzia
sl: Različica
th: เวอร์ชัน
tr: Sürüm
uk: Версія
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

source: Version, privacy and diagnostics
ar: الإصدار والخصوصية والتشخيصات
bg: Версия, поверителност и диагностика
bn: সংস্করণ, গোপনীয়তা ও ডায়াগনস্টিকস
ca: Versió, privadesa i diagnòstic
cs: Verze, soukromí a diagnostika
da: Version, privatliv og diagnostik
de: Version, Datenschutz und Diagnose
el: Έκδοση, απόρρητο και διαγνωστικά
es: Versión, privacidad y diagnóstico
fa: نسخه، حریم خصوصی و عیب‌یابی
fi: Versio, tietosuoja ja diagnostiikka
fr: Version, confidentialité et diagnostic
he: גרסה, פרטיות ואבחון
hi: वर्ज़न, गोपनीयता और डायग्नोस्टिक्स
hr: Verzija, privatnost i dijagnostika
hu: Verzió, adatvédelem és diagnosztika
id: Versi, privasi, dan diagnostik
it: Versione, privacy e diagnostica
ja: バージョン、プライバシー、診断情報
kk: Нұсқа, құпиялық және диагностика
ko: 버전, 개인정보 보호 및 진단
lt: Versija, privatumas ir diagnostika
ms: Versi, privasi dan diagnostik
nb: Versjon, personvern og diagnostikk
nl: Versie, privacy en diagnostiek
pl: Wersja, prywatność i diagnostyka
pt: Versão, privacidade e diagnóstico
ro: Versiune, confidențialitate și diagnosticare
ru: Версия, конфиденциальность и диагностика
sk: Verzia, súkromie a diagnostika
sl: Različica, zasebnost in diagnostika
sv: Version, integritet och diagnostik
th: เวอร์ชัน ความเป็นส่วนตัว และการวินิจฉัย
tr: Sürüm, gizlilik ve tanılama
uk: Версія, конфіденційність і діагностика
vi: Phiên bản, quyền riêng tư và chẩn đoán
zh_hans: 版本、隐私与诊断
zh_hant: 版本、隱私與診斷

source: Weak
ar: ضعيفة
bg: Слаба
bn: দুর্বল
ca: Poc segura
cs: Slabé
da: Svag
de: Schwach
el: Αδύναμος
es: Débil
fa: ضعیف
fi: Heikko
fr: Faible
he: חלשה
hi: कमज़ोर
hr: Slaba
hu: Gyenge
id: Lemah
it: Debole
ja: 脆弱
kk: Әлсіз
ko: 약함
lt: Silpnas
ms: Lemah
nb: Svakt
nl: Zwak
pl: Słabe
pt: Fraca
ro: Slabă
ru: Слабый
sk: Slabé
sl: Šibko
sv: Svagt
th: ไม่ปลอดภัย
tr: Zayıf
uk: Слабкий
vi: Yếu
zh_hans: 弱
zh_hant: 脆弱

source: Weak password
ar: كلمة مرور ضعيفة
bg: Слаба парола
bn: দুর্বল পাসওয়ার্ড
ca: Contrasenya feble
cs: Slabé heslo
da: Svag adgangskode
de: Schwaches Passwort
el: Αδύναμος κωδικός
es: Contraseña débil
fa: کلمه عبور ضعیف
fi: Heikko salasana
fr: Mot de passe faible
he: סיסמה חלשה
hi: कमजोर पासवर्ड
hr: Slaba lozinka
hu: Gyenge jelszó
id: Kata sandi lemah
it: Password debole
ja: 脆弱なパスワード
kk: Әлсіз құпиясөз
ko: 약한 비밀번호
lt: Silpnas slaptažodis
ms: Kata laluan lemah
nb: Svakt passord
nl: Zwak wachtwoord
pl: Słabe hasło
pt: Palavra-passe fraca
ro: Parolă slabă
ru: Слабый пароль
sk: Slabé heslo
sl: Šibko geslo
sv: Svagt lösenord
th: รหัสผ่านที่อ่อนแอ
tr: Zayıf parola
uk: Слабкий пароль
vi: Mật khẩu yếu
zh_hans: 弱密码
zh_hant: 弱密碼

source: Websites (URI)
ar: المواقع (URI)
bg: Уебсайтове (URI)
bn: ওয়েবসাইট (URI)
ca: Llocs web (URI)
cs: Weby (URI)
da: Websteder (URI)
el: Ιστότοποι (URI)
es: Sitios web (URI)
fa: وب‌سایت‌ها (URI)
fi: Verkkosivustot (URI)
fr: Sites Web (URI)
he: אתרים (URI)
hi: वेबसाइट (URI)
hr: Web-stranice (URI)
hu: Webhelyek (URI)
id: Situs Web (URI)
it: Siti web (URI)
ja: Webサイト（URI）
kk: Веб-сайттар (URI)
ko: 웹사이트(URI)
lt: Svetainės (URI)
ms: Laman Web (URI)
nb: Nettsteder (URI)
pl: Witryny (URI)
pt: Sites (URI)
ro: Site-uri web (URI)
ru: Сайты (URI)
sk: Webové stránky (URI)
sl: Spletna mesta (URI)
sv: Webbplatser (URI)
th: เว็บไซต์ (URI)
tr: Web Siteleri (URI)
uk: Вебсайти (URI)
vi: Trang web (URI)
zh_hans: 网站 (URI)
zh_hant: 網站 (URI)

source: Words: %lld
ar: الكلمات: %lld
bg: Думи: %lld
bn: শব্দ: %lld
ca: Paraules: %lld
cs: Slova: %lld
da: Ord: %lld
de: Wörter: %lld
el: Λέξεις: %lld
es: Palabras: %lld
fa: واژه‌ها: %lld
fi: Sanoja: %lld
fr: Mots : %lld
he: מילים: %lld
hi: शब्द: %lld
hr: Riječi: %lld
hu: Szavak: %lld
id: Kata: %lld
it: Parole: %lld
ja: 単語数：%lld
kk: Сөздер: %lld
ko: 단어: %lld
lt: Žodžiai: %lld
ms: Perkataan: %lld
nb: Ord: %lld
nl: Woorden: %lld
pl: Słowa: %lld
pt: Palavras: %lld
ro: Cuvinte: %lld
ru: Слов: %lld
sk: Slová: %lld
sl: Besede: %lld
sv: Ord: %lld
th: คำ: %lld
tr: Sözcükler: %lld
uk: Слів: %lld
vi: Từ: %lld
zh_hans: 单词：%lld
zh_hant: 單詞：%lld

source: Yes
ar: نعم
bg: Да
bn: হ্যাঁ
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Si
fa: بله
fi: Kyllä
fr: Oui
he: כן
hi: हां
hr: Da
hu: Igen
id: Ya
it: Sì
ja: はい
kk: Иә
ko: 예
lt: Taip
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt: Sim
ro: Da
ru: Да
sk: Áno
sl: Da
sv: Ja
th: ใช่
tr: Evet
uk: Так
vi: Có
zh_hans: 是
zh_hant: 是
